{extends file="lib/framework/base_fw.html"}

{block name="title"} - 师资力量{/block}

{block name="description"}比艾诺艺术中心具备雄厚的师资力量，教师均来自国内外钢琴名校，在业界具备较高的声誉，欢迎来电咨询13196799363。{/block}

{block name="currentTeacher"} class="nav-active"{/block}

{block name="body"}
    <div class="teacher col">
		<div class="hd">专家团</div>
		<div class="bd">
			<ul>
				<li class="first">
					<img src="/static/img/teacher_1.jpg" class="fl" />
					<p><b class="f14">许老师(图右)</b><br/><br/>徐珊珊老师，2006年毕业于俄罗斯国立师范大学，钢琴演奏专业，硕士学位。在中心专业的教学理念和浓厚艺术氛围的熏陶下，在不断提高自身弹奏水平和教授更多学员的同时，对其他年轻钢琴老师进行教学培训，使自己的实践经验得以更多的传播，对钢琴艺术的发扬做出更多的贡献。韩老师所指导的学生也频频在国内各种比赛中获奖，是本中心资深比赛指导老师。热爱钢琴教育事业，针对不同的琴童的特点因材施教。具有很好的亲和力，深受琴童的喜爱。可以运用中、俄双语教学。</p>
					<p><b class="f14">Наталья 娜塔莉娅(图左)</b><br/><br/>娜塔莉娅老师，俄罗斯国立师范大学钢琴系教授，目前担任比艾诺艺术中心艺术顾问。原苏联最高领导人、美国总统、法国总统、英国首相等十余个国家的最高首脑都专门接见过她。</p>
				</li>
				<li>
					<img src="/static/img/teacher_2.jpg" class="fl" />
					<p><b class="f14">邓老师</b><br/><br/>邓娇娇老师，以专业第一名的成绩考取江西科技师范大学音乐学院的钢琴专业，大学四年一直荣获文体活动奖学金及国家励志奖学金双奖学金。为人性格开朗，做事认真负责，在幼儿钢琴教学方面经验丰富，具有非常好的亲和力，能让小孩子非常轻松的融入课堂氛围，最终把钢琴当做自己的兴趣爱好。本科在校实习期间，带领青少年宫的学生参加声乐、钢琴、古筝、舞蹈比赛，增强学生的演唱、演奏等能力，为将来的教师工作打下了基础。毕业后担任钢琴音乐教师5年，积累了丰富的教学经验。邓老师教学氛围轻松，将看似复杂的音乐知识化繁为简让幼儿琴童轻松吸收，深受学生和家长的喜爱。</p>
				</li>
		</div>
	</div>
{/block}